export default {
    lipetsk: 'Липецкая область',
    contact_line:'Линия обращения для получения мер поддержки',
    climate:'Благоприятный <br>инвестклимат',
    reestr:'Реестр организаций получивших меры господдержки',
    risk: 'Минимальный риск инвестирования В РФ за 15 лет - RAEX rating agency',
    contact:'Связаться с нами',
    contactButton:'Стать инвестором',
    quote:'надёжный и проверенный партнер для инвестора. Нам доверяют, мы это ценим. Могу с уверенностью сказать, что наш опыт в реализации проектов сформировал положительный имидж региона не только на территории России, но и во всем мире. Липецкая область - открытый регион для инвестиций»',
    gubernatorPosition:'Глава администрации Липецкой области',
    artamonov:'Игорь Георгиевич Артамонов',
    contactGovernor:'Обратиться к губернатору',
    geographicPosition:'Географическое положение: близость к рынкам',
    world:'В мире',
    jd:'ЖД сообщение',
    auto:'Авто',
    air:'Авиа',
    history:'Истории успеха',
    inLipetsk:'В Липецкой области',
    yokohama:'ООО «ЙОКОХАМА Р.П.З.»',
    yokohamaIndustry:'производство автомобильных шин',
    yokohamaQuote:'Наша компания очень комфортно чувствует себя в Липецкой области.',
    angel:'«ООО «Ангел Ист Рус»»',
    angelIndustry:'производство дрожжей',
    angelQuote:'Каждый год нам нужно минимум 100 000 тонн сахарной свеклы, которую обеспечивает Липецкая область.',
    indesit:'АО «ИНДЕЗИТ ИНТЕРНЕШНЛ»',
    indesitIndustry:'производство бытовой техники',
    indesitQuote:'Факт присутствия  нашей корпорации  в Липецке укрепился с годами.',
    hawle:'ООО «Хавле Индустри верке»',
    hawleIndustry:'производство оборудования для систем водоснабжения',
    hawleQuote:'С 2011 года мы находимся в Чаплыгине Липецкой области и не жалеем об этом.',
    regionDrawer:'Регион',
    squareDrawer:'Площадки',
    supportDrawer:'Господдержка',
    support:'Государственная поддержка',
    projectDrawer:'Проекты',
    documentsDrawer:'Документы',
    newsDrawer:'Новости',
    contactsDrawer:'Контакты',
    interactiveMap:'Интерактивная карта площадок',
    chose:'Выберите район',
    oezLipetsk:'Особая экономическая зона «Липецк»',
    oezRegion:'Особые экономические зоны Регион. уровня',
    industryialLipetsk:'Индустриальные парки',
    form:{
      send:'Отправьте ваши контакты и наши сотрудники свяжутся с вами в ближайшее время ',
      surname:'Фамилия',
      surnamePlaceholder:'Введите фамилию',
      name:'Имя',
      namePlaceholder:'Введите имя',
      patrinymicPlaceholder:'Введите отчество',
      phone:'Введите телефон',
      patronymic:'Введите отчество',
      phonePlaceholder:'Введите телефон',
      organisationPlaceholder:'Введите название',
      comment:'Комментарий',
      commentPlaceholder:'Введите комментарий',
      emailPlaceholder:'Введите email',
      description:' Поля помеченные * обязательны для заполнения  <br><br>Нажимая на кнопку «Отправить» Вы даёте согласие на обработку своих персональных данных в соответствии со статьей 9 Федерального закона от 27 июля 2006 г. N 152-ФЗ «О персональных данных»',
      phone:'Телефон',
      organisation:'Организация',
      sendMessage:'Отправить',
      presentation:'Презентация',
      presentationName:'«поддержка промышленности',
      lipetsk:'Липецкой области» '
    },
    all:'Все',
    techno:'Технопарк',
    projectFilter:'Фильтр проектов',
    project:{
      industry:'Отрасль',
      description:'описание',
      status:'Текущее состояние проекта',
      realization:'Реализация проекта',
      summ:'Сумма инвестиций (млн. руб)',
      invest:'Стать инвестором',
      implem:'Реализуемые проекты Липецкой области'
    },
   documents:{
     menu:{
       normative:'Нормативно-правовая база'
     },
     razdel:{
       normative:{
         quote:'Отношения, связанные с инвестиционной деятельностью, осуществляемой инвесторами в форме инвестиций в основной капитал, в Липецкой области регулируются международными договорами Российской Федерации, Гражданским кодексом Российской Федерации, федеральными законами и нормативными правовыми актами Липецкой области.',
         quote1:'Основные законы и иные нормативные правовые акты, касающиеся осуществления инвестиционной деятельности в Липецкой области:',
         legislation:'Федерально законодательство',
         regional:'Региональное законодательство',
         strategy:'Стратегия социально-экономического развития Липецкой области',
         regulatory:'Нормативно правовые акты в рамках оказания государственной поддержки',
         staterun:'Перечень государственных программ, в рамках которых оказывается государственная поддержка инвестиционной деятельности',
         orders:'Приказы по общей деятельности' 
       }
     }
   },
   Support:{
    subsidies:'Субсидии',
    investition:'Инвестиции',
    type_support:'Вид поддержки',
    activity_type:'Вид деятельности',
    tax:'Налоговые льготы по налогу на займ',
    transport:'Налоговые льготы по транспортному налогу',
    form:'Категория получателей',
    implementation:'Способ реализации проекта',
    oez_ppt:'ОЭЗ ППТ Липецк',
    issued:'Меру поддержки выдает',
    agreement:'Соглашение',
    other:'любой',
    goals:'Цели/ адресаты государственной поддержки',
    condition:'Основные условия предоставления мер гос. поддержки для инвесторов (предпринимателей): ставка, сроки, сумма',
    type_project:'Тип проекта',
    project_area:'Территория реализации проекта',
    borders:'Без ограничения',
    organ:'Куррирующий орган',
    national:'Наименование национального проекта',
    program_name:'Наименование гос программы',
    volume:'Объем меры гос.поддержки(млрд.руб.)',
    income:'Налоговые льготы по налогу на прибыль',
    recipient:'Получатели',
    amount:'Объем поддержки',
    innovation:'Инновации',
    all:'Для всех',
    legal: 'Юридические лица',
    rental:'Льготы по аренде',
    warranty:'Гарантии',
    debt:'Заемное финансирование',
    nalog:'Налоговая ставка НДС',
    subject:'Субъект',
    municipality:'Муниципалитет',
    debt:'Заемное финансирование',
    sez_industrial:'Резиденты индустриальных парков',
    sez_lipetsk:'Резиденты ОЭЗРУ Липецк',
    msp:'Все кроме МСП',
    real_msp:'малый и средний бизнес (МСП)',
    industry:'промышленность',
    selectLabel:[ 
      {
        label:'Вид деятельности',
        options:[
          {
            label:'Промышленность'
          },
          {
            label:'Сельское хозяйство'
          },
          {
            label:'Лесное хозяйство'
          },
          {
            label:'Строительство'
          },
          {
            label:'Прочие виды материального произ-ва'
          },
          {
            label:'Все отрасли'
          }
        ],
      },
      {
        label:'Вид поддержки',
        options:[
          {
            label:'Прямая финансовая поддержка'
          },
          {
            label:'Заемная финансовая поддержка'
          },
          {
            label:'Льготы по налогу на прибыль'
          },
          {
            label:'Льготы по транспортному налогу'
          },
          {
            label:'Льготы по налогу на имущество'
          },
          {
            label:'Субсидии'
          },
          {
            label:'Гранты'
          },
          {
            label:'Льготы по аренде'
          },
          {
            label:'Гарантии'
          },
          {
            label:'Льготы по земельному налогу'
          },
          {
            label:'Льготы по уплате НДС'
          },
          {
            label:'Таможенные льготы'
          },
          {
            label:'Субсидии на инфраструктуру'
          },
          {
            label:'Все виды поддержки'
          }
        ]
      },
      {
        label:'Тип проекта',
        model:{
          value:'', 
          label:'Все'
          },
        options:[
          {
            label:'Модернизация'
          },
          {
            label:'Реконструкция'
          },
          {
            label:'Новое строительство'
          },
          {
            label:'Все'
          }
        ]
      },
      {
        label:'Тип получателя поддержки',
        options:[
          {
            label:'МСП'
          },
          {
            label:'Юр. Лицо'
          },
          {
            label:'Муниципалитет'
          },
          {
            label:'Все'
          }
        ]
      }
       ],
    investments:'Инвестиции',
    warranty:'Гарантии',
    grants:'Гранты',
    сooperatives:"Кооперативы",
    developers:'Разработчики ПО',
    resident:'Резиденты индустриальных парков'
   },
   search:'Поиск',
   news: 'Новости',
   language:'Сменить язык',
   phone:'одно окно',
   presentation:'Презентация <br> <b>Липецкой области</b>',
   open:'Открыть',
   trust:'Нам доверяют',
   video_src:'video/lipetsk.mp4',
   fio:'Ф.И.О',
   leadership:'Руководство',
   agency:'Агентство',
   header:{
     invest:'Инвестиционный портал',
     gateway:'Липецкой области',
     contact:'Обратная связь'
   },
   video:'video/lipetsk_rus.mp4',
   map:{
     oezru_dankov:"ОЭЗ РУ «Данков»",
     oezru_izmalkovo:"ОЭЗ РУ «Измалково»",
     oezru_zadonshina:'ОЭЗ РУ «Задонщина»',
     oezru_astapovo:'ОЭЗ РУ «Астапово»',
     oezru_terbuny:'ОЭЗ РУ «Тербуны»',
     oezru_elets:'ОЭЗ РУ «Елец»',
     oezru_lipetsk:'ОЭЗ «Липецк»',
     oezru_khlevnoe:'ОЭЗ РУ «Хлевное»',
     oezru_chaplygin:'ОЭЗ РУ «Чаплыгинская»',
     other:'Иные площадки',
     plot:'Участок',
     area:'Площадь',
     type_plot:'Тип участка',
     form:'Форма собственности',
     goverment:'Государственная',
     private:'Частная',
     greenfield:'Гринфилд',
     brownfield:'Браунфилд',
     water:'Водоснабжение',
     gas:'Газоснабжение',
     electricity:'Электричество',
     heat:'Теплоснабжение',
     water_out:'Водоотведение',
     danger:'Класс опасности',
     transaction:'Форма сделки',
     description:'Описание',
     cadastr:'Кадастровый номер',
     industrial:'Индустриальные парки',
     permitted:'Вид разрешенного использования',
     link:'image/lipetsk_map.svg',
     all:'Все',
     permit:{
       0:'Для сельского назначения',
       1:'Для населенных пунктов',
       2:'Для промышленности',
       3:'Земли для энергетики',
       4:"Для транспорта",
       5:'Для связи',
       6:'Для радиовещания',
       7:'Для телевидения',
       8:'Для информатики',
       space:'Земли для обеспечения космической деятельности',
       10:'Земли для обороны',
       11: 'Земли для безопасности и иного специального назначения',
       12:'Земли особо охраняемых территорий и объектов',
       13:'Земли лесного фонда',
       14:'Земли водного фонда',
       benefits:'Таможенные льготы',
       tax:'Налоговые льготы',
       cost:'Льготная стоимость земли/аренды:' 
     },
    region:{
      1:'Данков',
      16:'Усмань',
      14:'Хлевное',
      18:'Долгоруково',
      6:'Лебедянь',
      17:'Добринка',
      14:'Тербуны',
      15:'Хлевное',
      13:'Волово',
      12:'Грязи',
      10:'Задонск',
      9:'Елец',
      8:'Измалково',
      7:'Доброе',
      5:'Красное',
      4:'Становое',
      3:'Чаплыгин',
      2:'Лев Толстой',
      11:'Липецк'
    },
    note:'Список площадок',
   },
   back:'Вернуться назад',
   mln:'млн.руб.',
   Region:{
     about:'О регионе',
     achive:'Наши достижения',
     education:'Образование',
     agriculture:'сельское хозяйство',
     operation:'Действующих сельскохозяйственных организаций',
     business:'Крупные, средние и малые предприятия за январь-декабрь 2019г.',
     crop:'Человек заняты Растениеводством, <br>животноводством, охотой и предоставлением<br> услуг в этих областях',
     food:'Человек работают в сфере <br>производства пищевых продуктов ',
     private:'Индивидуальных предпринемателей в сфере «Растениеводство и животноводство, охота и предоставление соответствующих услуг в этих областях»',
     peasant:'Крестьянских (фермерских)хозяйств на территории Липецкой области.',
     ourEducation:'образовательных организаций высшего образования',
     technical:'профессиональных образовательных организаций',
     specialist:'специалистов, обучавшихся по программам среднего профессионального образования за 2019г.',
     students:'студентов обучавшихся по программам высшего образования за 2019г.',
     profession:'Профессиям региональная система среднего профессионального образования обеспечивает подготовку кадров',
     watch:'Смотрите видео о преимуществах Липецкой области'
    }
  }